[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-projects",
  "obsidian-day-planner",
  "obsidian-book-search-plugin",
  "obsidian-frontmatter-tag-suggest",
  "update-time-on-edit",
  "obsidian-auto-link-title",
  "obsidian-wikipedia",
  "callout-manager",
  "obsidian-charts",
  "file-explorer-note-count",
  "homepage",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "view-count",
  "obsidian-banners",
  "obsidian-plantuml",
  "obsidian-table-to-csv-exporter",
  "better-word-count",
  "obsidian-kanban",
  "dataview"
]